tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "nyuichi/satysfi"
brew "anyenv"
brew "gettext"
brew "openssl@1.1"
brew "cmake"
brew "icu4c"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "gcc"
brew "gh"
brew "git"
brew "gpatch"
brew "haskell-stack"
brew "ios-deploy"
brew "llvm"
brew "neovim"
brew "nim"
brew "opam"
brew "openjdk"
brew "peco"
brew "qemu"
brew "tectonic"
brew "tmux"
brew "tree"
brew "vlang"
brew "wget"
brew "xcodegen"
cask "alfred"
cask "blender"
cask "iterm2"
cask "mactex-no-gui"
cask "ngrok"
cask "raindropio"
cask "unity-hub"
